Repository: kemp144/VolumeTimer
Catalog: QuietLater/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr, it, ja, ko, nb, nl, pt_pt, sv, zh_hans, zh_hant

source: %@ preset
da: forvalg: %@
de: Voreinstellung: %@
es_es: preajuste: %@
fi: esiasetus: %@
fr: préréglage %@
ja: %@のプリセット
ko: %@ 프리셋
nb: forvalg: %@
nl: voorinstelling %@
pt_pt: predefinição %@
sv: förval %@
zh_hans: %@ 预设
zh_hant: %@ 預設

source: %ld sec
da: %ld sek.
de: %ld Sek.
es_es: %ld s
fi: %ld s
fr: %ld s
it: %ld s
ja: %ld秒
ko: %ld초
nb: %ld sek.
pt_pt: %ld s
sv: %ld sek.
zh_hans: %ld秒
zh_hant: %ld秒

source: %ld%%, muted
da: %ld %, slået fra
de: %ld %%, stumm
es_es: %ld %%, silenciado
fi: %ld %, mykistetty
fr: %ld %%, coupé
it: %ld%%, disattivato
ja: %ld%%、消音
ko: %ld%%, 음소거됨
nb: %ld %, dempet
nl: %ld%%, gedempt
pt_pt: %ld%%, sem som
sv: %ld %%, tyst
zh_hans: %ld%%，已静音
zh_hant: %ld%%，已靜音

source: %ldh
da: %ld t
de: %ld Std.
fi: %ld t
ja: %ld時間
ko: %ld시간
nb: %ld t
nl: %ld u
zh_hans: %ld小时
zh_hant: %ld小時

source: %ldm
da: %ld min
de: %ld Min.
es_es: %ld min
fi: %ld min
fr: %ld min
it: %ld min
ja: %ld分
ko: %ld분
nb: %ld min
nl: %ld min
pt_pt: %ld min
sv: %ld min
zh_hans: %ld分
zh_hant: %ld分

source: A calm, focused utility for controlling your Mac's volume — now or after a timer.
da: Et roligt og fokuseret værktøj til at styre lydstyrken på din Mac nu eller med en timer.
de: Ein ruhiges, fokussiertes Tool, das die Lautstärke deines Macs sofort oder per Timer steuert.
es_es: Una utilidad tranquila y precisa para controlar el volumen de tu Mac ahora o con un temporizador.
fi: Rauhallinen ja viimeistelty apuohjelma Macin äänenvoimakkuuden säätöön heti tai ajastetusti.
fr: Un utilitaire calme et soigné pour gérer le volume de votre Mac, tout de suite ou avec un minuteur.
it: Un'utility discreta e curata per controllare il volume del tuo Mac subito o con un timer.
ja: Macの音量を今すぐ、またはタイマーで調整できる、落ち着いた使い心地のユーティリティです。
ko: 지금 바로 또는 타이머로 Mac 볼륨을 조절할 수 있는 차분하고 세련된 유틸리티입니다.
nb: Et rolig og fokusert verktøy for å styre volumet på Macen din nå eller med en timer.
nl: Een rustige, verfijnde app om het volume van je Mac nu of later met een timer te regelen.
pt_pt: Um utilitário calmo e refinado para controlar o volume do seu Mac agora ou com um temporizador.
sv: Ett lugnt och genomtänkt verktyg för att styra volymen på din Mac nu eller med en timer.
zh_hans: 一款安静、专注的实用工具，可立即或通过计时器控制你的 Mac 音量。
zh_hant: 一款安靜、專注的工具，可立即或透過計時器控制你的 Mac 音量。

source: About QuietLater
da: Om QuietLater
de: Über QuietLater
es_es: Acerca de QuietLater
fi: Tietoja QuietLaterista
fr: À propos de QuietLater
it: Informazioni su QuietLater
ja: QuietLaterについて
ko: QuietLater 정보
nb: Om QuietLater
nl: Over QuietLater
pt_pt: Acerca do QuietLater
sv: Om QuietLater
zh_hans: 关于 QuietLater
zh_hant: 關於 QuietLater

source: Action
da: Handling
de: Aktion
es_es: Acción
fi: Toiminto
it: Azione
ja: アクション
ko: 동작
nb: Handling
nl: Actie
pt_pt: Ação
sv: Åtgärd
zh_hans: 操作
zh_hant: 操作

source: After
da: Efter
de: Nach
es_es: Después de
fi: Kun aikaa on kulunut
fr: Après
it: Tra
ja: あと
ko: 다음 시간 후
nb: Om
nl: Na
pt_pt: Daqui a
sv: Efter
zh_hans: 在此之后
zh_hant: 在此之後

source: Apply Now
da: Anvend nu
de: Jetzt anwenden
es_es: Aplicar ahora
fi: Käytä nyt
fr: Appliquer
it: Applica ora
ja: 今すぐ適用
ko: 지금 적용
nb: Bruk nå
nl: Nu toepassen
pt_pt: Aplicar agora
sv: Använd nu
zh_hans: 立即应用
zh_hant: 立即套用

source: Bring back your original volume after a delay
da: Gendan din oprindelige lydstyrke efter en forsinkelse
de: Stellt die ursprüngliche Lautstärke nach einer Verzögerung wieder her
es_es: Recupera el volumen original después de una espera
fi: Palauta alkuperäinen äänenvoimakkuus viiveen jälkeen
fr: Rétablit votre volume d'origine après un délai
it: Ripristina il volume originale dopo un ritardo
ja: しばらくしてから元の音量に戻します
ko: 잠시 후 원래 볼륨으로 되돌립니다
nb: Gjenopprett det opprinnelige volumet etter en forsinkelse
nl: Herstel het oorspronkelijke volume na een vertraging
pt_pt: Repõe o volume original após um atraso
sv: Återställ ursprunglig volym efter en stund
zh_hans: 延迟后恢复原来的音量
zh_hant: 延遲後恢復原本的音量

source: Cancel
da: Annuller
de: Abbrechen
es_es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pt_pt: Cancelar
sv: Avbryt
zh_hans: 取消
zh_hant: 取消

source: Custom
da: Tilpasset
de: Benutzerdefiniert
es_es: Personalizado
fi: Oma
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nb: Tilpasset
nl: Aangepast
pt_pt: Personalizado
sv: Anpassad
zh_hans: 自定义
zh_hant: 自訂

source: Custom duration: %ld minutes
da: Tilpasset varighed: %ld minutter
de: Benutzerdefinierte Dauer: %ld Minuten
es_es: Duración personalizada: %ld minutos
fi: Mukautettu kesto: %ld minuuttia
fr: Durée personnalisée : %ld minutes
it: Durata personalizzata: %ld minuti
ja: カスタム時間: %ld分
ko: 사용자 지정 시간: %ld분
nb: Tilpasset varighet: %ld minutter
nl: Aangepaste duur: %ld minuten
pt_pt: Duração personalizada: %ld minutos
sv: Anpassad tid: %ld minuter
zh_hans: 自定义时长：%ld 分钟
zh_hant: 自訂時長：%ld 分鐘

source: Do it now
da: Gør det nu
de: Jetzt ausführen
es_es: Hazlo ahora
fi: Tee nyt
fr: Faire maintenant
it: Fallo ora
ja: 今すぐ実行
ko: 지금 실행
nb: Gjør det nå
nl: Nu uitvoeren
pt_pt: Fazer agora
sv: Gör det nu
zh_hans: 立即执行
zh_hant: 立即執行

source: Do this
da: Gør dette
de: Dann
es_es: Haz esto
fi: Toimi näin
fr: Puis
it: Poi fai questo
ja: 実行する内容
ko: 이 작업 실행
nb: Gjør dette
nl: Doe dit
pt_pt: Fazer isto
sv: Gör detta
zh_hans: 执行此操作
zh_hant: 執行此操作

source: Done
da: Udført
de: Fertig
es_es: Hecho
fi: Valmis
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
nb: Ferdig
nl: Gereed
pt_pt: Concluído
sv: Klar
zh_hans: 完成
zh_hant: 完成

source: Duration:
da: Varighed:
de: Dauer:
es_es: Duración:
fi: Kesto:
fr: Durée :
it: Durata:
ja: 時間:
ko: 시간:
nb: Varighet:
nl: Duur:
pt_pt: Duração:
sv: Varaktighet:
zh_hans: 时长：
zh_hant: 時長：

source: Fade out in the last 30 seconds
da: Skru gradvist ned i de sidste 30 sekunder
de: In den letzten 30 Sekunden ausblenden
es_es: Desvanecer en los últimos 30 segundos
fi: Häivytä viimeisten 30 sekunnin aikana
fr: Fondu sur les 30 dernières secondes
it: Dissolvi negli ultimi 30 secondi
ja: 最後の30秒でフェードアウト
ko: 마지막 30초 동안 서서히 줄이기
nb: Fade ut de siste 30 sekundene
nl: Laat in de laatste 30 seconden geleidelijk wegvallen
pt_pt: Reduzir gradualmente nos últimos 30 segundos
sv: Tona ut under de sista 30 sekunderna
zh_hans: 在最后 30 秒内淡出
zh_hant: 在最後 30 秒內淡出

source: Fading out…
da: Fader ud…
de: Wird ausgeblendet…
es_es: Desvaneciendo…
fi: Häivytetään…
fr: Fondu en cours…
it: Dissolvenza in corso…
ja: フェードアウト中…
ko: 서서히 줄이는 중…
nb: Fader ut…
nl: Wordt stil uitgezet…
pt_pt: A reduzir gradualmente…
sv: Tonar ut…
zh_hans: 正在淡出…
zh_hant: 正在淡出…

source: Fading out… %@
da: Fader ud… %@
de: Wird ausgeblendet… %@
es_es: Desvaneciendo… %@
fi: Häivytetään… %@
fr: Fondu en cours… %@
it: Dissolvenza in corso… %@
ja: フェードアウト中… %@
ko: 서서히 줄이는 중… %@
nb: Fader ut… %@
nl: Wordt stil uitgezet… %@
pt_pt: A reduzir gradualmente… %@
sv: Tonar ut… %@
zh_hans: 正在淡出… %@
zh_hant: 正在淡出… %@

source: Gradually lower volume before the timer ends
da: Sænk lydstyrken gradvist før timeren slutter
de: Senkt die Lautstärke allmählich, bevor der Timer endet
es_es: Reduce el volumen gradualmente antes de que termine el temporizador
fi: Laske äänenvoimakkuutta vähitellen ennen ajastimen päättymistä
fr: Baisse progressivement le volume avant la fin du minuteur
it: Abbassa gradualmente il volume prima della fine del timer
ja: タイマー終了前に音量をゆっくり下げます
ko: 타이머가 끝나기 전에 볼륨을 서서히 낮춥니다
nb: Senk volumet gradvis før timeren er ferdig
nl: Verlaag het volume geleidelijk voordat de timer afloopt
pt_pt: Baixa gradualmente o volume antes de o temporizador terminar
sv: Sänk volymen gradvis innan timern tar slut
zh_hans: 在计时结束前逐渐降低音量
zh_hant: 在計時結束前逐漸降低音量

source: Immediate volume: %ld percent
da: Øjeblikkelig lydstyrke: %ld procent
de: Sofortige Lautstärke: %ld Prozent
es_es: Volumen inmediato: %ld por ciento
fi: Välitön äänenvoimakkuus: %ld prosenttia
fr: Volume immédiat : %ld pour cent
it: Volume immediato: %ld percento
ja: 今すぐの音量: %ldパーセント
ko: 즉시 볼륨: %ld퍼센트
nb: Umiddelbart volum: %ld prosent
nl: Direct volume: %ld procent
pt_pt: Volume imediato: %ld por cento
sv: Direkt volym: %ld procent
zh_hans: 立即音量：%ld%%
zh_hant: 立即音量：%ld%%

source: Lower your volume, on time.
da: Sænk lydstyrken på det rette tidspunkt.
de: Leiser, genau zur richtigen Zeit.
es_es: Baja el volumen en el momento justo.
fi: Laske äänenvoimakkuutta oikeaan aikaan.
fr: Baissez le volume au bon moment.
it: Abbassa il volume al momento giusto.
ja: ちょうどいいタイミングで音量を下げます。
ko: 원하는 시간에 맞춰 볼륨을 낮추세요.
nb: Senk volumet akkurat når du vil.
nl: Verlaag het volume op het juiste moment.
pt_pt: Baixe o volume no momento certo.
sv: Sänk volymen precis när du vill.
zh_hans: 在合适的时候调低音量。
zh_hant: 在合適的時間調低音量。

source: Mute
da: Slå lyden fra
de: Stummschalten
es_es: Silenciar
fi: Mykistä
fr: Couper le son
it: Disattiva audio
ja: 消音
ko: 음소거
nb: Slå av lyden
nl: Dempen
pt_pt: Silenciar
sv: Tysta
zh_hans: 静音
zh_hant: 靜音

source: Mute Now
da: Slå lyden fra nu
de: Jetzt stummschalten
es_es: Silenciar ahora
fi: Mykistä nyt
fr: Couper maintenant
it: Disattiva ora
ja: 今すぐ消音
ko: 지금 음소거
nb: Slå av lyden nå
nl: Nu dempen
pt_pt: Silenciar agora
sv: Tysta nu
zh_hans: 立即静音
zh_hant: 立即靜音

source: Muted now.
da: Lyden er slået fra nu.
de: Jetzt stummgeschaltet.
es_es: Silenciado ahora.
fi: Mykistetty nyt.
fr: Son coupé.
it: Audio disattivato ora.
ja: 今すぐ消音しました。
ko: 지금 음소거했습니다.
nb: Lyden er slått av nå.
nl: Nu gedempt.
pt_pt: Silenciado agora.
sv: Tystat nu.
zh_hans: 已立即静音。
zh_hant: 已立即靜音。

source: Muted.
da: Lyden er slået fra.
de: Stummgeschaltet.
es_es: Silenciado.
fi: Mykistetty.
fr: Son coupé.
it: Audio disattivato.
ja: 消音しました。
ko: 음소거되었습니다.
nb: Lyden er slått av.
nl: Gedempt.
pt_pt: Silenciado.
sv: Tystat.
zh_hans: 已静音。
zh_hant: 已靜音。

source: Muted. Volume will restore in %ld min.
da: Lyden er slået fra. Lydstyrken gendannes om %ld min.
de: Stummgeschaltet. Die Lautstärke wird in %ld Min. wiederhergestellt.
es_es: Silenciado. El volumen se restaurará en %ld min.
fi: Mykistetty. Äänenvoimakkuus palautetaan %ld min kuluttua.
fr: Son coupé. Le volume sera rétabli dans %ld min.
it: Audio disattivato. Il volume verrà ripristinato tra %ld min.
ja: 消音しました。%ld分後に音量を戻します。
ko: 음소거되었습니다. %ld분 후에 볼륨을 복원합니다.
nb: Lyden er slått av. Volumet gjenopprettes om %ld min.
nl: Gedempt. Het volume wordt over %ld min hersteld.
pt_pt: Silenciado. O volume será reposto dentro de %ld min.
sv: Tystat. Volymen återställs om %ld min.
zh_hans: 已静音。%ld 分钟后将恢复音量。
zh_hant: 已靜音。%ld 分鐘後將恢復音量。

source: Mutes system audio immediately
da: Slår systemlyden fra med det samme
de: Schaltet den Systemton sofort stumm
es_es: Silencia el audio del sistema inmediatamente
fi: Mykistää järjestelmän äänen heti
fr: Coupe immédiatement le son du système
it: Disattiva subito l'audio di sistema
ja: システム音をすぐに消音します
ko: 시스템 오디오를 즉시 음소거합니다
nb: Slår av systemlyden med en gang
nl: Dempt het systeemgeluid direct
pt_pt: Silencia o áudio do sistema imediatamente
sv: Tystar systemljudet direkt
zh_hans: 立即将系统音频静音
zh_hant: 立即將系統音訊靜音

source: Options
da: Valg
de: Optionen
es_es: Opciones
fi: Valinnat
it: Opzioni
ja: オプション
ko: 옵션
nb: Valg
nl: Opties
pt_pt: Opções
sv: Alternativ
zh_hans: 选项
zh_hant: 選項

source: Please enter a valid duration.
da: Indtast en gyldig varighed.
de: Bitte gib eine gültige Dauer ein.
es_es: Introduce una duración válida.
fi: Anna kelvollinen kesto.
fr: Saisissez une durée valide.
it: Inserisci una durata valida.
ja: 有効な時間を入力してください。
ko: 올바른 시간을 입력해 주세요.
nb: Skriv inn en gyldig varighet.
nl: Voer een geldige duur in.
pt_pt: Introduza uma duração válida.
sv: Ange en giltig tid.
zh_hans: 请输入有效的时长。
zh_hant: 請輸入有效的時長。

source: QuietLater lowers your volume, on time.
da: QuietLater sænker lydstyrken på det rette tidspunkt.
de: QuietLater senkt deine Lautstärke genau zur richtigen Zeit.
es_es: QuietLater baja el volumen en el momento justo.
fi: QuietLater laskee äänenvoimakkuutta oikeaan aikaan.
fr: QuietLater baisse le volume au bon moment.
it: QuietLater abbassa il volume al momento giusto.
ja: QuietLaterがちょうどいいタイミングで音量を下げます。
ko: QuietLater가 원하는 시간에 맞춰 볼륨을 낮춥니다.
nb: QuietLater senker volumet akkurat når du vil.
nl: QuietLater verlaagt het volume op het juiste moment.
pt_pt: O QuietLater baixa o volume no momento certo.
sv: QuietLater sänker volymen precis när du vill.
zh_hans: QuietLater 会在恰当的时候调低音量。
zh_hant: QuietLater 會在恰當的時間調低音量。

source: QuietLater will mute your Mac in %1$@ (at %2$@) and restore volume %3$ld min later.
da: QuietLater slår lyden fra på din Mac om %1$@ (kl. %2$@) og gendanner lydstyrken %3$ld min senere.
de: QuietLater schaltet deinen Mac in %1$@ stumm (um %2$@) und stellt die Lautstärke %3$ld Min. später wieder her.
es_es: QuietLater silenciará tu Mac dentro de %1$@ (a las %2$@) y restaurará el volumen %3$ld min después.
fi: QuietLater mykistää Macisi %1$@ kuluttua (klo %2$@) ja palauttaa äänenvoimakkuuden %3$ld min myöhemmin.
fr: QuietLater coupera le son de votre Mac dans %1$@ (à %2$@) et rétablira le volume %3$ld min plus tard.
it: QuietLater disattiverà l'audio del tuo Mac tra %1$@ (alle %2$@) e ripristinerà il volume %3$ld min dopo.
ja: QuietLaterは%1$@後（%2$@）にMacを消音し、%3$ld分後に音量を戻します。
ko: QuietLater가 %1$@ 후(%2$@)에 Mac을 음소거하고, %3$ld분 후에 볼륨을 복원합니다.
nb: QuietLater slår av lyden på Macen din om %1$@ (kl. %2$@) og gjenoppretter volumet %3$ld min senere.
nl: QuietLater dempt je Mac over %1$@ (om %2$@) en herstelt het volume %3$ld min later.
pt_pt: O QuietLater vai silenciar o seu Mac dentro de %1$@ (às %2$@) e repor o volume %3$ld min depois.
sv: QuietLater tystar din Mac om %1$@ (kl. %2$@) och återställer volymen %3$ld min senare.
zh_hans: QuietLater 将在 %1$@ 后（%2$@）将你的 Mac 静音，并在 %3$ld 分钟后恢复音量。
zh_hant: QuietLater 將在 %1$@ 後（%2$@）將你的 Mac 靜音，並在 %3$ld 分鐘後恢復音量。

source: QuietLater will mute your Mac in %1$@ (at %2$@).
da: QuietLater slår lyden fra på din Mac om %1$@ (kl. %2$@).
de: QuietLater schaltet deinen Mac in %1$@ stumm (um %2$@).
es_es: QuietLater silenciará tu Mac dentro de %1$@ (a las %2$@).
fi: QuietLater mykistää Macisi %1$@ kuluttua (klo %2$@).
fr: QuietLater coupera le son de votre Mac dans %1$@ (à %2$@).
it: QuietLater disattiverà l'audio del tuo Mac tra %1$@ (alle %2$@).
ja: QuietLaterは%1$@後（%2$@）にMacを消音します。
ko: QuietLater가 %1$@ 후(%2$@)에 Mac을 음소거합니다.
nb: QuietLater slår av lyden på Macen din om %1$@ (kl. %2$@).
nl: QuietLater dempt je Mac over %1$@ (om %2$@).
pt_pt: O QuietLater vai silenciar o seu Mac dentro de %1$@ (às %2$@).
sv: QuietLater tystar din Mac om %1$@ (kl. %2$@).
zh_hans: QuietLater 将在 %1$@ 后（%2$@）将你的 Mac 静音。
zh_hant: QuietLater 將在 %1$@ 後（%2$@）將你的 Mac 靜音。

source: QuietLater will set volume to %1$ld%% at %2$@ and restore volume %3$ld min later.
da: QuietLater sætter lydstyrken til %1$ld %% kl. %2$@ og gendanner lydstyrken %3$ld min senere.
de: QuietLater setzt die Lautstärke um %2$@ auf %1$ld %% und stellt sie %3$ld Min. später wieder her.
es_es: QuietLater ajustará el volumen al %1$ld %% a las %2$@ y lo restaurará %3$ld min después.
fi: QuietLater asettaa äänenvoimakkuudeksi %1$ld %% klo %2$@ ja palauttaa sen %3$ld min myöhemmin.
fr: QuietLater réglera le volume sur %1$ld %% à %2$@ et le rétablira %3$ld min plus tard.
it: QuietLater imposterà il volume su %1$ld%% alle %2$@ e lo ripristinerà %3$ld min dopo.
ja: QuietLaterは%2$@に音量を%1$ld%%に設定し、%3$ld分後に元へ戻します。
ko: QuietLater가 %2$@에 볼륨을 %1$ld%%로 설정하고, %3$ld분 후에 복원합니다.
nb: QuietLater setter volumet til %1$ld %% kl. %2$@ og gjenoppretter det %3$ld min senere.
nl: QuietLater zet het volume om %2$@ op %1$ld%% en herstelt het %3$ld min later.
pt_pt: O QuietLater vai definir o volume para %1$ld%% às %2$@ e repô-lo %3$ld min depois.
sv: QuietLater ställer volymen till %1$ld %% kl. %2$@ och återställer den %3$ld min senare.
zh_hans: QuietLater 将在 %2$@ 将音量设为 %1$ld%%，并在 %3$ld 分钟后恢复音量。
zh_hant: QuietLater 將在 %2$@ 將音量設為 %1$ld%%，並在 %3$ld 分鐘後恢復音量。

source: QuietLater will set volume to %1$ld%% at %2$@.
da: QuietLater sætter lydstyrken til %1$ld %% kl. %2$@.
de: QuietLater setzt die Lautstärke um %2$@ auf %1$ld %%.
es_es: QuietLater ajustará el volumen al %1$ld %% a las %2$@.
fi: QuietLater asettaa äänenvoimakkuudeksi %1$ld %% klo %2$@.
fr: QuietLater réglera le volume sur %1$ld %% à %2$@.
it: QuietLater imposterà il volume su %1$ld%% alle %2$@.
ja: QuietLaterは%2$@に音量を%1$ld%%に設定します。
ko: QuietLater가 %2$@에 볼륨을 %1$ld%%로 설정합니다.
nb: QuietLater setter volumet til %1$ld %% kl. %2$@.
nl: QuietLater zet het volume om %2$@ op %1$ld%%.
pt_pt: O QuietLater vai definir o volume para %1$ld%% às %2$@.
sv: QuietLater ställer volymen till %1$ld %% kl. %2$@.
zh_hans: QuietLater 将在 %2$@ 将音量设为 %1$ld%%。
zh_hant: QuietLater 將在 %2$@ 將音量設為 %1$ld%%。

source: Replace Timer
da: Erstat timer
de: Timer ersetzen
es_es: Reemplazar temporizador
fi: Korvaa ajastin
fr: Remplacer le minuteur
it: Sostituisci timer
ja: タイマーを置き換える
ko: 타이머 바꾸기
nb: Erstatt timer
nl: Timer vervangen
pt_pt: Substituir temporizador
sv: Ersätt timer
zh_hans: 替换计时器
zh_hant: 取代計時器

source: Restore after
da: Gendan efter
de: Wiederherstellen nach
es_es: Restaurar después de
fi: Palauta
fr: Rétablir après
it: Ripristina dopo
ja: 復元まで
ko: 복원 시점
nb: Gjenopprett etter
nl: Herstellen na
pt_pt: Repor após
sv: Återställ efter
zh_hans: 恢复时间
zh_hant: 恢復時間

source: Restore delay
da: Forsinkelse før gendannelse
de: Wiederherstellungsverzögerung
es_es: Retraso de restauración
fi: Palautuksen viive
fr: Délai de rétablissement
it: Ritardo ripristino
ja: 復元までの時間
ko: 복원 지연
nb: Forsinkelse før gjenoppretting
nl: Herstelvertraging
pt_pt: Atraso da reposição
sv: Återställningsfördröjning
zh_hans: 恢复延迟
zh_hant: 恢復延遲

source: Restore Previous Volume
da: Gendan tidligere lydstyrke
de: Vorherige Lautstärke wiederherstellen
es_es: Restaurar volumen anterior
fi: Palauta aiempi äänenvoimakkuus
fr: Rétablir le volume précédent
it: Ripristina volume precedente
ja: 前の音量に戻す
ko: 이전 볼륨 복원
nb: Gjenopprett forrige volum
nl: Vorig volume herstellen
pt_pt: Repor volume anterior
sv: Återställ tidigare volym
zh_hans: 恢复之前的音量
zh_hant: 恢復先前的音量

source: Restore previous volume later
da: Gendan tidligere lydstyrke senere
de: Vorherige Lautstärke später wiederherstellen
es_es: Restaurar el volumen anterior más tarde
fi: Palauta aiempi äänenvoimakkuus myöhemmin
fr: Rétablir le volume précédent plus tard
it: Ripristina il volume precedente più tardi
ja: あとで元の音量に戻す
ko: 나중에 이전 볼륨 복원
nb: Gjenopprett forrige volum senere
nl: Vorige volume later herstellen
pt_pt: Repor o volume anterior mais tarde
sv: Återställ tidigare volym senare
zh_hans: 稍后恢复之前的音量
zh_hant: 稍後恢復先前的音量

source: Restored to %@.
da: Gendannet til %@.
de: Wiederhergestellt auf %@.
es_es: Restaurado a %@.
fi: Palautettu tasolle %@.
fr: Rétabli à %@.
it: Ripristinato a %@.
ja: %@ に戻しました。
ko: %@ 상태로 복원했습니다.
nb: Gjenopprettet til %@.
nl: Hersteld naar %@.
pt_pt: Reposto para %@.
sv: Återställd till %@.
zh_hans: 已恢复为 %@。
zh_hant: 已恢復為 %@。

source: Restores volume to the level captured when you last started a timer or manual action
da: Gendanner lydstyrken til niveauet fra sidste timer eller manuelle handling
de: Stellt die Lautstärke auf den Stand der letzten Timer- oder Sofortaktion zurück
es_es: Restaura el volumen al nivel guardado al iniciar el último temporizador o ajuste manual
fi: Palauttaa äänenvoimakkuuden viimeisimmän ajastimen tai manuaalisen toiminnon tallentamaan tasoon
fr: Rétablit le volume enregistré lors du dernier minuteur ou réglage manuel
it: Ripristina il volume al livello registrato con l'ultimo timer o intervento manuale
ja: 最後にタイマーまたは手動操作を開始したときの音量に戻します
ko: 마지막으로 타이머나 수동 작업을 시작했을 때 저장된 볼륨으로 복원합니다
nb: Gjenoppretter volumet til nivået som ble lagret sist du startet en timer eller manuell handling
nl: Herstelt het volume naar het niveau dat is vastgelegd bij je laatste timer of handmatige actie
pt_pt: Repõe o volume para o nível guardado na última vez que iniciou um temporizador ou ação manual
sv: Återställer volymen till nivån som sparades när du senast startade en timer eller manuell åtgärd
zh_hans: 将音量恢复到你上次启动计时器或手动操作时记录的级别
zh_hant: 將音量恢復到你上次啟動計時器或手動操作時記錄的層級

source: Set volume to %ld%%
da: Sæt lydstyrken til %ld %%
de: Lautstärke auf %ld %% setzen
es_es: Ajustar el volumen al %ld %%
fi: Aseta äänenvoimakkuudeksi %ld %%
fr: Régler le volume sur %ld %%
it: Imposta il volume su %ld%%
ja: 音量を%ld%%にする
ko: 볼륨을 %ld%%로 설정
nb: Sett volumet til %ld %%
nl: Zet het volume op %ld%%
pt_pt: Definir o volume para %ld%%
sv: Ställ volymen på %ld %%
zh_hans: 将音量设为 %ld%%
zh_hant: 將音量設為 %ld%%

source: Set volume to…
da: Sæt lydstyrke til…
de: Lautstärke festlegen…
es_es: Ajustar volumen a…
fi: Aseta äänenvoimakkuus…
fr: Régler le volume sur…
it: Imposta volume su…
ja: 音量を設定…
ko: 볼륨 설정…
nb: Sett volum til…
nl: Volume instellen op…
pt_pt: Definir volume para…
sv: Ställ volym till…
zh_hans: 设置音量为…
zh_hant: 設定音量為…

source: Sets system volume to the selected level immediately
da: Sætter straks systemets lydstyrke til det valgte niveau
de: Setzt die Systemlautstärke sofort auf den gewählten Wert
es_es: Ajusta de inmediato el volumen del sistema al nivel elegido
fi: Asettaa järjestelmän äänenvoimakkuuden heti valitulle tasolle
fr: Règle immédiatement le volume du système au niveau choisi
it: Imposta subito il volume di sistema al livello scelto
ja: 選択した音量をすぐにシステムへ適用します
ko: 선택한 볼륨을 즉시 시스템에 적용합니다
nb: Setter systemvolumet til valgt nivå med en gang
nl: Stelt het systeemvolume direct in op het gekozen niveau
pt_pt: Define de imediato o volume do sistema para o nível selecionado
sv: Ställer direkt in systemvolymen på vald nivå
zh_hans: 立即将系统音量设为所选级别
zh_hant: 立即將系統音量設為所選層級

source: Starts the countdown with your selected settings
da: Starter nedtællingen med dine valgte indstillinger
de: Startet den Countdown mit den gewählten Einstellungen
es_es: Inicia la cuenta atrás con la configuración elegida
fi: Käynnistää lähtölaskennan valituilla asetuksilla
fr: Lance le compte à rebours avec vos réglages sélectionnés
it: Avvia il conto alla rovescia con le impostazioni selezionate
ja: 選択した設定でカウントダウンを開始します
ko: 선택한 설정으로 카운트다운을 시작합니다
nb: Starter nedtellingen med innstillingene du har valgt
nl: Start de aftelling met je gekozen instellingen
pt_pt: Inicia a contagem decrescente com as definições selecionadas
sv: Startar nedräkningen med dina valda inställningar
zh_hans: 按你选择的设置开始倒计时
zh_hant: 依照你選擇的設定開始倒數

source: Target volume
da: Mållydstyrke
de: Ziellautstärke
es_es: Volumen objetivo
fi: Tavoiteäänenvoimakkuus
fr: Volume cible
it: Volume target
ja: 目標音量
ko: 목표 볼륨
nb: Målvolum
nl: Doelvolume
pt_pt: Volume alvo
sv: Målvolym
zh_hans: 目标音量
zh_hant: 目標音量

source: Target volume: %ld percent
da: Mållydstyrke: %ld procent
de: Ziellautstärke: %ld Prozent
es_es: Volumen objetivo: %ld por ciento
fi: Tavoiteäänenvoimakkuus: %ld prosenttia
fr: Volume cible : %ld pour cent
it: Volume target: %ld percento
ja: 目標音量: %ldパーセント
ko: 목표 볼륨: %ld퍼센트
nb: Målvolum: %ld prosent
nl: Doelvolume: %ld procent
pt_pt: Volume alvo: %ld por cento
sv: Målvolym: %ld procent
zh_hans: 目标音量：%ld%%
zh_hant: 目標音量：%ld%%

source: Time remaining: %@
da: Resterende tid: %@
de: Verbleibende Zeit: %@
es_es: Tiempo restante: %@
fi: Aikaa jäljellä: %@
fr: Temps restant : %@
it: Tempo rimanente: %@
ja: 残り時間: %@
ko: 남은 시간: %@
nb: Tid igjen: %@
nl: Resterende tijd: %@
pt_pt: Tempo restante: %@
sv: Tid kvar: %@
zh_hans: 剩余时间：%@
zh_hant: 剩餘時間：%@

source: Timer action
da: Timerhandling
de: Timer-Aktion
es_es: Acción del temporizador
fi: Ajastimen toiminto
fr: Action du minuteur
it: Azione del timer
ja: タイマー動作
ko: 타이머 동작
nb: Timerhandling
nl: Timeractie
pt_pt: Ação do temporizador
sv: Timeråtgärd
zh_hans: 计时器操作
zh_hant: 計時器操作

source: Timer cancelled.
da: Timer annulleret.
de: Timer abgebrochen.
es_es: Temporizador cancelado.
fi: Ajastin peruutettu.
fr: Minuteur annulé.
it: Timer annullato.
ja: タイマーをキャンセルしました。
ko: 타이머를 취소했습니다.
nb: Timer avbrutt.
nl: Timer geannuleerd.
pt_pt: Temporizador cancelado.
sv: Timern avbröts.
zh_hans: 计时已取消。
zh_hant: 計時已取消。

source: Volume
da: Lydstyrke
de: Lautstärke
es_es: Volumen
fi: Äänenvoimakkuus
ja: 音量
ko: 볼륨
nb: Volum
sv: Volym
zh_hans: 音量
zh_hant: 音量
